export const GETLIST_REPLIES = [
    'Хмм. Хочешь посмотреть весь список дней рождений? Секундочку...',
    'Так значит хочешь посмотреть весь список дней рождений? Выполняю...',
    'Тебе нужен весь список дней рождений? Ок, сейчас будет...',
];

export const UPCOMING_REPLIES = [
    'Хмм. Хочешь посмотреть список ближайших дней рождений? Секундочку...',
    'Так значит хочешь посмотреть список ближайших дней рождений? Выполняю...',
    'Тебе нужен список ближайших дней рождений? Ок, сейчас будет...',
];

export const GREETING_TEXT = 'Привет. Я знаю дни рождения всех сотрудников команды школ.';
export const STRANGER_GREETING_TEXT = 'Привет. Я знаю дни рождения всех сотрудников команды школ, но похоже у тебя нет прав чтобы мной воспользоваться.';
